{
    "name": "Никольский собор (Нижний Новгород)",
    "date": "Строительство 1999 — н.в.",
    "author": "Архитектор: -",
    "description": "<br>&emsp;Собор в честь святителя и чудотворца Николая — православный храм в Автозаводском районе Нижнего Новгорода, крупнейший в Европе храм во имя Николая Чудотворца.В состав храмового комплекса также входят: церковь Святой Татианы и православный культурно-просветительский центр «Свято-Никольский» с библиотекой, воскресной школой, иконописной мастерской и залом для проведения концертов духовной музыки, детских праздников, выставок и презентаций.<br> &emsp;<h3>Собор в честь Николая Чудотворца</h3> <br>&emsp; По своей архитектуре храм похож на Преображенский собор Дивеевского монастыря. Отличительными особенностями являются пристрои: часовня, колокольня, большое многоступенчатое крыльцо. В нижнем уровне храма планируется разместить: крестильню, трапезную на сто человек, конференц-зал, воскресную школу, библиотеку, архиерейскую и священническую ризницы. Верхнее храмовое помещение рассчитано на три тысячи человек, большой алтарь планируется сделать трехпрестольным. Для перемещения между верхним и нижним этажами предусмотрен лифт для инвалидов. <br>&emsp;Строительство началось в 1999 году, 21 августа состоялось торжественное освящение места закладки будущего храма с воздвижением креста. Строительство велось на пожертвования жителей Автозаводского района, но из-за недостатка средств вскоре было заморожено.<br>&emsp;В мае 2006 года о решении архиепископа Георгия возобновить строительство храма сообщил прихожанам глава администрации Автозаводского района Владимир Солдатенков. В июне благодаря фонду «Вольное Дело» строительные работы были возобновлены, а в июле — открыт сбор пожертвований. В августе приступили к укладке кирпича. К декабрю 2007 года строительство продвинулось с 7 до 21 метра. <br>&emsp;В 2010 году сообщалось, что мастерская «Ковчег» ведёт работу над иконостасами двух соборов: в честь Святителя Николая и в честь Воскресения Христова в Дзержинске. <br>&emsp;По состоянию на 2011 год собор еще не был отделан внутри, но в летний период в нем уже совершались богослужения. В августе 2012 года колокола были установлены на колокольню собора, а 6 сентября митрополит Георгий освятил их с подъёмника. К зиме была смонтирована система отопления.<br>&emsp;28 октября 2012 года был освящен деревянный резной крест, являющийся точной копией Пуреховского животворящего древа, подаренного нижегородцам князем Дмитрием Пожарским. 19 декабря митрополит Георгий освятил 24 иконы, специально написанных для иконостаса Никольского собора. <br>&emsp;10 ноября 2017 года освящен придел в честь священномученика Лаврентия (Князева), епископа Балахнинского. Чин Великого освящения возглавил митрополит Нижегородский и Арзамасский Георгий. Правящему архиерею сослужил викарий Нижегородской епархии епископ Балахнинский Илия.",
    "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/ff/Cathedral_parish_of_St._Nicholas_in_Nizhny_Novgorod.jpg/1920px-Cathedral_parish_of_St._Nicholas_in_Nizhny_Novgorod.jpg",
    "infoUrl": "https://ru.wikipedia.org/wiki/Никольский_собор_(Нижний_Новгород)"
  }
  