{
  "name": "Спасо-Преображенский собор",
  "date": "Дата основания: 1225 год<br>Строительство: 1830—1834 годы <br>Дата упразднения: 1918 год",
  "author": "Автор проекта Авраам Мельников",
  "description": "<br>&emsp;Спасо-Преображенский собор — несохранившийся кафедральный собор Нижегородской епархии, который находился в юго-восточной части Нижегородского кремля.<br> &emsp;<h3>История</h3> <br>&emsp; Первый храм, построенный на месте Спасо-Преображенского собора, был заложен сразу после основания Нижнего Новгорода. Это была церковь в честь Преображения Господня, построенная великим князем Владимирским Юрием Всеволодовичем в 1225—1227 годах. После выделения из Великого княжества Владимирского самостоятельного Нижегородского княжества его князь Константин Васильевич построил на её месте большой соборный храм, также в честь Преображения Господня, который был освящён в 1352 году. Сюда был перевезён из Суздаля древний образ Спаса Нерукотворного, написанный в Греции. В 1377 и 1378 годах храм сильно пострадал от татарских разорений, однако икона Спаса Нерукотворного была вовремя эвакуирована. В 1380-е годы великий князь Нижегородский Дмитрий Константинович возобновил собор.<br>&emsp;В XVII веке царь Михаил Фёдорович и его отец, патриарх Филарет, в благодарность нижегородцам за организацию народного ополчения, освободившего Москву, выделили средства из казны на строительство нового собора, поскольку старый к тому времени сильно обветшал. Работами руководил известный зодчий Лаврентий Возоулин. Храм, строившийся по образцу московского Успенского собора, «был выстроен в 15 саженях от прежнего храма, к северу и окончен в 1632 году, но освящён только в 1652 г.» — при царе Алексее Михайловиче. Старый собор стоял рядом с новым ещё более 40 лет. В 1672 году в новый собор из старого (перед его разборкой) были перенесены гробницы нижегородских князей и княгинь, а также прах национального героя Кузьмы Минина. Собор стал кафедральным.<br>&emsp;В 1816 году, в связи с появлением трещин в стенах, богослужение в храме было приостановлено. Комиссия специалистов во главе с А. Бетанкуром изучила техническое состояние конструкций и пришла к выводу о необходимости перестроить здание. В августе 1827 года был объявлен конкурс на разработку нового проекта с условием «придерживаться насколько возможно старинного вида собора». Академией художеств был выбран проект архитектора Авраама Мельникова в русско-византийском стиле, в котором традиционные черты исторического памятника были дополнены классицистическими элементами. В 1829 году старый собор разобрали и через год на его месте заложили новый, который был освящён осенью 1834 года. Стены собора расписал к 1837 году художник Железнов. В подклете собора были помещены гробницы нижегородских князей, княгинь, архиереев и Кузьмы Минина. В начале 1850-х годов архиепископ Иаков (Вечерков) благословил устроить в подклете три алтаря с иконостасами, так, что подклет стал «усыпальническим храмом». Его главный алтарь был освящён в честь Казанской иконы Божией Матери 26 августа 1851 года в память об избавлении Москвы от поляков, правый — в честь великомученика Димитрия Солунского 26 октября 1853 года, левый — 26 февраля 1852 года во имя священномучеников бессеребренников Космы и Дамиана. Престолы были освящены в честь святых, имена которых носили князь Пожарский и гражданин Минин.<br>&emsp;Первоначально у собора был единственный престол — в честь Преображения Господня. Впоследствии к нему были пристроены ещё два придела: правый, в честь иконы Божией Матери Всех Скорбящих Радости (освящён 10 января 1857 года) в память разобранного собора, и левый в честь основателя Нижнего Новгорода святого благоверного князя Георгия (освящён 3 февраля 1863 года). У северной стороны собора в 1870-х годах над могилой Кузьмы Минина была возведена часовня, построенная по проекту архитектора Л. В. Даля. Она была освящена 12 августа 1874 года в день победы войска Минина над гетманом Ходкевичем.<br>&emsp;Всего через пять лет после окончания строительства собор посетил маркиз де Кюстин, которого поразил величественный облик храма, от которого, казалось, так и веяло стариной.<br>&emsp;К западу от собора стояла его колокольня. После пожара 1715 года, в результате которого старая рубленая колокольня сгорела, а её колокола превратились в бесформенные куски металла, по наставлению митрополита Нижегородского и Алатырского Сильвестра (Волынского) была возведена новая, каменная колокольня в виде восьмигранного столпа с шатровой крышей. После окончания строительства в 1716 году на неё с Часовой башни кремля были перенесены древние часы, приведённые боем к малым «зазванным» колоколам, общее число которых достигло в начале XVIII века двенадцати.<br>&emsp;В июле 1896 года храм посетил император Николай II с супругой в рамках посещения грандиозной Всероссийской выставки 1896 года.<br>&emsp;После революции кафедральный собор был закрыт для богослужения в августе 1918 года. В 1924—1929 годах была разобрана колокольня, а сам храм был взорван в 1929 году в связи со строительством Дома Советов. Перед взрывом (в период с 22 по 27 февраля 1929 года) была вскрыта часть находившихся в соборе гробниц; останки предоставлены Губмузею. После взрыва собора, уже при рытье фундамента под Дом Советов, «вспомнили» о гробнице Минина, и останки, обнаруженные в ней, были переданы в музей. В 1962 году, к 350-летию событий 1612 года, останки Минина были перезахоронены в Михайло-Архангельском соборе.<br> &emsp;<h4>Современность</h4> <br>&emsp;В настоящее время на месте Спасо-Преображенского собора располагается здание администрации Нижнего Новгорода (бывший Дом Советов). Рядом с ним в 2005 году установлен поклонный крест в напоминание о стоявшем там когда-то соборе, а в 2012 году — построена часовня в честь Спаса Нерукотворного.<br>&emsp;В 2020—2021 годах было осуществлено воссоздание колокольни собора на историческом месте, в рамках подготовки к 800-летию Нижнего Новгорода. 31 декабря 2020 года состоялся пуск четырёх часов-курантов с тремя механизмами, установленных над ярусом звона, а открытие самого здания состоялось в День России, 12 июня 2021 года. В новой колокольне предусмотрены лифт и смотровая площадка, куда в определённое время могут подняться посетители.<br>&emsp;По словам губернатора Нижегородской области Глеба Никитина, воссоздание самого собора невозможно, поскольку стоящий на его месте бывший Дом Советов — памятник конструктивизма, который «нельзя трогать». Тем не менее, один из проектов предполагал строительство нового Преображенского собора на противоположной стороне Ивановского съезда — на месте здания Горьковского обкома КПСС, в одну линию с Успенской военной церковью.",
  "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/d/d5/Cathedral_of_the_Transfiguration_of_Nizhny_Novgorod_Kremlin.jpg",
  "infoUrl": "https://ru.wikipedia.org/wiki/Спасо-Преображенский_собор_(Нижегородский_кремль)"
}
