{
  "name": "Кафедральный собор во имя Святого Благоверного Князя Александра Невского",
  "date": "Строительство 1868—1881 годы",
  "author": "Архитектор: Лев Владимирович Даль",
  "description": "<br>&emsp;Собор святого благоверного князя Александра Невского (Новоя́рмарочный) — православный храм в историческом центре Нижнего Новгорода, на стрелке Волги и Оки. С 2009 года — кафедральный собор Нижегородской епархии Русской православной церкви. Построен в 1868—1881 годах по проекту архитектора Льва Владимировича Даля.<br> &emsp;  Настоятель (ключарь) — протоиерей Сергий Матвеев с 12 января 2005 года<br> &emsp;<h3>История</h3> <br><h4>Строительство</h4> <br> &emsp; В 1856 году ярмарочное купечество изъявило желание построить второй православный ярмарочный храм в память о посещении ярмарки императором Александром II и обратилось с ходатайством о постройке нового собора к нижегородскому епископу Антонию, а тот, в свою очередь, к губернатору Александру Муравьёву. На пожертвования (454 тысячи 667 рублей 28 копеек), собранные за 10 лет к 1866 году, началось строительство.<br> &emsp;8 сентября 1864 года состоялась символическая закладка камня в основание будущего храма. К 1864 году был готов проект губернского архитектора Роберта Килевейна. Его пришлось переработать по причине недостаточной прочности; после этого выяснилось, что для такого проекта не хватает финансирования. Новый проект, предложенный молодым архитектором Львом Далем, также не утвердили.<br> &emsp;18 ноября 1865 года правительством утверждён проект церкви. Его авторство до сих пор не установлено точно. В 1866 году Лев Даль вернулся на постоянное жительство в Нижний Новгород из-за границы и доработал проект собора. На основании анализа он основан на проекте Благовещенской церкви Конногвардейского полка в Санкт-Петербурге авторства Константина Тона.<br> &emsp;15 сентября 1867 года учреждён строительный комитет для возведения храма (просуществовал до 1889), а 11 августа 1868 года состоялась повторная закладка собора на Стрелке. Строительство началось 18 августа 1868 года и продолжалось 13 лет. Внутренние работы продолжались до 1881 года. Высота храма составила 87 м.<br> &emsp;В 1880 году строительство храма был закончено. 20 июля 1881 года главный престол храма – во имя святого благоверного князя Александра Невского — был торжественно освящён в присутствии императора Александра III, его супруги Марии Фёдоровны и цесаревича Николая. Кроме икон написанных московским иконописцем Ф. А. Соколовым, в храм были доставлено несколько икон из ликвидированного после пожара Макарьевского монастыря. Храм выделялся тем, что у него не было постоянного прихода: его прихожане — купцы, приезжавшие на ярмарку. Поэтому основное помещение было открыто только во время ярмарки, а зимой не отапливалось. Постоянно действовала только отапливаемая зимняя церковь Макария Желтоводского и Унженского. Храм был местом встречи почётных гостей города — царской семьи, иерархов православной церкви.<br>&emsp;<h4>Советский период</h4> <br> &emsp; В 1929 году храм был закрыт, ценности изъяты, а зимой 1930 года по решению руководства Волжской флотилии иконостасы и все деревянные украшения собора пустили на дрова для обогрева местных домов. Прихожанам удалось спасти несколько икон, в том числе икону Божией Матери и Животворящий Крест, находившиеся до последнего времени в нижегородской Свято-Троицкой Высоковской церкви. В конце 1920-х годов разработан проект реконструкции ярмарочной территории, предусматривавший снос собора и возведение на его месте маяка с памятником Владимиру Ленину. Этот проект не был осуществлён, но в качестве подготовки к нему в конце 1930-х годов были разобраны шатры. Позже в подвале здания собора разместили склад, пристроили подсобные помещения под жильё и конторы.<br> &emsp;Во время Великой Отечественной войны на центральном барабане крыши действовала зенитная батарея, защищавшая город от налётов немецкой авиации.<br>&emsp;<h4>Годы Перестройки и современность</h4> <br> &emsp; В 1983 году началась реставрация собора, в которой активно принимали участие добровольные реставраторы. В 1989 году началось восстановление шатров храма. В феврале 1991 года создано «Братство во имя святого благоверного великого князя Александра Невского», и в июне 1992 года собор был передан под управление РПЦ. С 1992 года в зимнем приделе преподобного Макария начались богослужения. 30 декабря 1998 года митрополит Нижегородский и Арзамасский Николай освятил центральный Александро-Невский престол храма. 24 апреля 1999 года был освящён Мариинский придел, а 18 мая — Никольский придел. К 2006 году собор был восстановлен в первоначальном виде и начали восстанавливать роспись внутренних сводов храма.<br> &emsp;8 сентября 2009 года архиепископ Георгий совершил Божественную литургию, а по её окончании освятил новую соборную икону Нерукотворного Образа Спасителя — список с чудотворного образа Борисоглебского Всемилостивейшего Спаса. 12 сентября 2009 года собору присвоен статус кафедрального.<br> &emsp;1 июля 2010 года архиепископ Георгий освятил Казанский образ Божией Матери — первую из 187 икон Богородицы, планируемых к установке в соборе. Во время освящения икона была установлена в большом киоте у левой колонны. В августе 2011 года была завершена работа над Донской иконой Божией Матери, списком с древнего образца, хранящемся в Третьяковской галерее.<br> &emsp;С 4 по 6 ноября 2011 года в соборе выставлялся Пояс Пресвятой Богородицы. За это время ей поклонилось около 170 тысяч человек, в том числе Патриарх Кирилл и президент России Дмитрий Медведев<br> &emsp;<h3>Архитектура</h3> <br> &emsp;На строительных работах были использованы многие инженерно-технические достижения того времени. Так, большой центральный шатёр имел металлические несущие конструкции (изготовленные арзамасским мастером П. И. Цыбышевым), требовавшие специальных расчётов. Металлический каркас имели и пять церковных глав, а кресты на них были вызолочены гальваническим способом. Оригинальное решение фундамента собора разработал Роберт Килевейн на основании геологических исследований и собственных соображений относительно влияния колебаний уровня грунтовых вод. Отказавшись от обычных свай, он предложил использовать в качестве основы храма дубовый деревянный плот, который со временем стал прочнее бетона, на котором покоилась сплошная плита из каменной кладки. Такая конструкция обеспечивала равномерную осадку и долговечность фундамента, так как плот оказывался в огромной заполненной водой глиняной «ванне», образовавшейся под тяжестью грандиозного сооружения. Это исключало воздействие на деревянное основание собора периодического понижения уровня грунтовых вод, что при свайной конструкции вскоре привело бы к загниванию свай.<br> &emsp;Собор представлял собой центрическое монументальное сооружение с пятью восьмигранными шатрами, центральный из которых поднимается на высоту 72,5 м. В декоре фасада сочетались элементы русского и романского архитектурных стилей. План собора имел эклектический характер.<br> &emsp;В 1940-е годы внутри произошёл пожар, уничтоживший оригинальный интерьер и роспись на потолке и стенах храма. После этого происшествия остатки внутренней штукатурки были сбиты.<br> &emsp;Во время реставрационных работ в 1990-е годы пришлось разработать новую конструкцию иконостаса, так как секрет старых мастеров, установивших в XIX веке 23-метровый иконостас, открыть не удалось. В октябре 2009 года завершена роспись молельной комнаты в Автозаводском интернате для детей с проблемами развития, который с конца 1990-х годов окормляется приходом собора. В 2010 году начались работы по внутренней росписи, общая площадь которой занимает 11 тысяч м².",
  "imageUrl": "https://i7.photo.2gis.com/images/branch/0/30258560067164560_3d8f.jpg",
  "infoUrl": "https://ru.wikipedia.org/wiki/Александро-Невский_Новоярмарочный_собор"
}
