{
  "name": "Усадьба Рукавишниковых",
  "date": "Строительство 1875—1877 годы",
  "author": "Архитектор: Петр Бойцов",
  "description": "<br> &emsp; Родовое гнездо династии Рукавишниковых располагается на живописном склоне Дятловых гор — Волжском откосе. Строительство усадьбы датируется 1877 годом. Её владельцем был известный купец — сын нижегородского магната Сергей Рукавишников. <br> &emsp;Когда-то его отец приобрел на этом месте двухэтажный дом с мезонином, а позднее, в 1875 году, Сергей решил построить здесь новое здание. Позже сын Сергея, поэт и прозаик серебряного века Иван Рукавишников в романе «Проклятый род» так опишет эту задумку: «И будет дом-дворец. И во дворце сто комнат… И будет дворец тот стоить ровно миллион… Пусть весь город ахнет». Дом действительно обошелся хозяину почти в миллион, в то время как на строительство здания городской управы на улице Большая Покровская ушло 260 тысяч. Владелец будущего особняка выбрал архитектором Петра Бойцова. Несмотря на возведение настоящего дворца, прежнее сооружение решили оставить и сделать частью нового. Старая тетка владельца наотрез отказалась переезжать в другое место. Здание не тронули, но даме пришлось смириться с постоянным шумом строительных работ. Дворец строился в модном тогда стиле эклектики. <br> &emsp;Архитектор использовал элементы разных исторических стилей и соединил их в одном произведении. Нынешнее здание отличается от других обилием различных декоративных элементов на фасаде. Дворец украшают скульптуры атлантов, кариатид и ангелочков-путти. Периметр первого этажа декорирован тщательно прорисованными замковыми камнями и маскаронами в форме львиной головы. Крыша украшена балясинами и пилястрами. Многие сравнивают особняк с итальянским палаццо, однако такое сравнение беспочвенно. Оба здания объединяют разве что монументальность и рустованный фасад.<br> &emsp; В советское время усадьба Рукавишниковых была национализирована. Сейчас она является Нижегородским государственным историко-архитектурным музеем-заповедником.",
  "imageUrl": "https://novation-nn.ru/wp-content/uploads/2018/08/nasledie-rukavishnikovyh-1.jpg",
  "infoUrl": "https://novation-nn.ru/arhitekturnoe-nasledie-rukavishnikovyh"
}
