{
  "name": "Особняк купца С.А. Иконникова",
  "date": "Строительство 1905 год",
  "author": "Автор проекта неизвестен.",
  "description": "<br> &emsp;Нижегородский купец второй гильдии Александр Андреевич Иконников, владевший скобяными и чайными лавками в городе, построил в 1905 году этот двухэтажный особняк для своего сына Сергея.  Автор проекта неизвестен.<br> &emsp;Особняк выполнен в стиле академической эклектики с богатым лепным декором. В овальных окнах над главным входом прослеживаются признаки модерна. Из внутреннего убранства до наших дней в первоначальном виде сохранилась только парадная лестница. В 1970-х годах во время капитального ремонта был обнаружен подземный переход в соседнее здание — пока нет еще единого мнения о его назначении.<br> &emsp;После революции дом Иконникова стал частью комплекса зданий, принадлежащих ВЧК (впоследствии НКВД, КГБ). В 1932 году в особняке поселился начальник Управления НКВД по Горьковской области Матвей Погребинский. Это была личность легендарная — в частности, именно он по заданию Сталина в 1928 году отправился в Италию к Максиму Горькому — уговаривать знаменитого писателя вернуться на родину. Письмо, адресованное Горькому, он спрятал в гипсе на ноге.<br> &emsp;Но главным делом жизни Погребинского была война с беспризорностью. Именно он стал прототипом героя Николая Баталова в фильме «Путёвка в жизнь». Погребинский создал в городе Саров Нижегородской области трудовую коммуну для бывших беспризорников, основанную на принципе свободы и честного труда, причем пользовался огромной любовью и уважением своих воспитанников (город Саров даже предлагали переименовать в его честь в Погребинск). В 1937 году, узнав о готовящемся аресте, Погребинский, находясь в своей квартире в доме Иконникова, застрелился.<br> &emsp;Но сегодня ничто не напоминает об этом мрачном эпизоде в истории дома — с 1962 года по сей день в здесь работает Дворец бракосочетаний.",
  "imageUrl": "https://nizhny800.ru/assets/restoration/DomIkonnikova/04.jpg",
  "infoUrl": "https://nizhny800.ru/city/restoration-800/house-ikonnikova"
}
