{
  "name": "Чкаловская лестница",
  "date": "Заложено в 1943 <br> Завершено в 1949",
  "author": "Архитекторы: А.А. Яковлев, В.О. Мунц, Л.В. Руднев",
  "description": "<br> &emsp; Изюминкой города можно без преувеличения назвать одно из самых удивительных сооружений – Чкаловскую лестницу, которая располагается у левого берега Волги. Потрясающая по своей красоте, лестница названа в честь выдающегося летчика-испытателя, нижегородца Валерия Павловича Чкалова, который в 1937 году совершил беспрецедентный перелет Москва – Северный полюс – Ванкувер без единой посадки. Памятник великому летчику установлен в ее изголовье. Чкаловская лестница – главная смотровая площадка города, с которой открывается живописный вид на левый берег волги. Перед лестницей проходят авиа-шоу, здесь же начинается парад в день победы в Великой Отечественной Войне. Лестница, спускаясь огромной восьмеркой по склону, связывает верхнюю часть города с Нижне-Волжской набережной и насчитывает 560 ступеней. Мемориальное сооружение было заложено в 1943 году в честь победоносного завершения Сталинградской битвы и строилось, в том числе, силами пленных немцев.<br> &emsp;Авторами проекта выступили советские архитекторы А.А. Яковлев, В.О. Мунц, ведущий практик сталинской архитектуры и Лауреат Сталинской премии первой степени Л.В. Руднев. Строительство было завершено в 1949 году. Чкаловская лестницы служит не только практическим нуждам - под ступенями скрыта продуманная система оттока воды с площади Минина и Пожарского и прилегающей набережной, но и носит символический характер – кольца, которые спускаются к реке, изображают фашистов вокруг Сталинграда, которые прорываются советскими солдатами на выходе к Волге. Это дань мужеству и героизму советским людям, отдавшим свои жизни ради светлого будущего в страшной и безжалостной войне. В 1985 году у подножия Чкаловской лестницы на вечную стоянку установили катер «Герой», входивший в состав Волжской военной флотилии и в годы Великой Отечественной войны участвовавший в Сталинградской битве. Так лестница соединила не только верхний город и набережную, но и двух героев-нижегородцев. ",
  "imageUrl": "http://why.go2nn.ru/images/chls1.jpg",
  "infoUrl": "http://why.go2nn.ru/pamyatniki-chkalovskaya-lestnica.html"
}
