{
  "name": "Бывш. училище Императора Александра II",
  "date": "Строительство 1901—1903 годы",
  "author": "Автор проекта В. М. Лемке<br>Архитектор: В. М. Лемке, Н. М. Вешняков",
  "description": "<br> &emsp;<h3>История</h3> <br> &emsp;Участок под зданием входит в границы исторической территории Старый Нижний Новгород, а строение является фрагментом сохранившийся дореволюционной застройки бывшей Ново-Базарной площади (сегодня — пл. А. М. Горького). В феврале 1901 года, отмечая 40-летний юбилей освобождения крестьян от крепостной зависимости, городские власти решили возвести каменное здание для начальных училищ, присвоив ему название «Училищное здание имени Императора Александра II, в память 19 февраля 1861 года».<br> &emsp;Изначально было решено строить здание за счёт городского бюджета и на городском участке земли, последний находился на тогдашней окраине Нижнего Новгорода — на углу Ново-Базарной площади и Прядильной улицы. Участком по соседству владел гласный думы купец М. Е. Башкиров, который пожелал, в случае необходимости, уступить часть своей усадьбы под строительство.<br> &emsp;Новое здание предполагалось возвести «при отсутствии излишней роскоши», но с соблюдением требований современной архитектуры и школьной гигиены. Здание должно было стать образцовым учебным заведением «для начальной народной школы». Помимо этого, было решено «удовлетворить давнишнее желание граждан иметь в городе часовню в воспоминание избавления Государя Императора Александра II от угрожавшей опасности 5 февраля 1880 года».<br> &emsp;Был объявлен конкурс на проект здания. Отобрав два лучших проекта, комиссия решила, что необходимо переработать их в один. Окончательный вариант разрабатывал В. М. Лемке — один из наиболее опытных нижегородских архитекторов того периода.<br> &emsp;Закладка здания состоялась 30 августа 1901 года. Молебен был отслужен причтом Трёхсвятительской церкви. Надзор за строительством поначалу вёл автор проекта, а после его отъезда из города — архитектор городской управы Н. М. Вешняков.<br> &emsp;30 августа 1903 года трёхэтажное здание было освящено. В нижнем этаже разместилась бесплатная библиотека-читальня и громадный рекреационный зал, который предполагалось использовать, как народную аудиторию. Там же был поставлен бюст Царя-Освободителя. В верхних этажах разместилось 8 классов на 320 человек, в полуподвале — служебные помещения. Ещё один бюст императора установили на главном фасаде, снабдив его надписью: «Училище в память 19 февраля 1861 года имени Императора Александра II».<br> &emsp;В годы Первой мировой войны здание приспособили под небольшой лазарет. После 1917 года в нём расположилась школа, на короткий период эпидемии тифа и холеры (1919—1920 годы) — инфекционная больница. Позже в здании вновь разместилась школа.<br> &emsp;<h3>Архитектура</h3> <br> &emsp;Здание кирпичное трёхэтажное П-образное в плане с ризалитом по восточному фасаду. Завершено сложной крышей с шатром. Парадные фасады имеют пышное декоративное убранство: плоские рустованные по первому этажу пилястры по углам; идентичные пилястры между окон; прямоугольные в плане столбики над карнизом по осям пилястр; ризалиты в плоскостях уличных фасадов; фризовый пояс. Стены фасадов завершены карнизом на кронштейнах, дополненным фризом.<br> &emsp;Фасад, выходящий на площадь Горького, имеет асимметричную композицию, сильно выраженный ризалит с полуциркулярным аттиком. На одной линии с ним имеется восьмигранный шатёр, увенчанный шпилем. Входная группа расположена в плоскости ризалита, имеет обрамление в виде портика, завершённого треугольным фронтоном. Окно третьего этажа ризалита имеет обрамление, две небольшие колонки по бокам. Под окном расположена прямоугольная ниша, декорированная растительным орнаментом. Остальные оконные проёмы имеют прямоугольную форму без обрамлений.<br> &emsp;Ранее в щите под карнизом южного фасада размещался герб Нижнего Новгорода. На ризалите со стороны площади Горького в нише под окном третьего этажа была надпись «Училище имени императора Александра II». Над окном в круглой нише был установлен бронзовый бюст Александра. Вокруг бюста была надпись «В память 19 февраля 1861 года». Герб, бюст и надписи утрачены в первой половине XX века.",
  "imageUrl": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/%D0%97%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B0_%D0%B8%D0%BC._%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0_II.JPG/1280px-%D0%97%D0%B4%D0%B0%D0%BD%D0%B8%D0%B5_%D1%83%D1%87%D0%B8%D0%BB%D0%B8%D1%89%D0%B0_%D0%B8%D0%BC._%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B0%D1%82%D0%BE%D1%80%D0%B0_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80%D0%B0_II.JPG",
  "infoUrl": "https://ipbatman.blogspot.com/2021/12/kazennye-vinnye-sklady.html"
}
