{
  "name": "Памятник В. И. Ленину",
  "date": "Дата открытия: 19 апреля 1970",
  "author": "Скульптор: Ю. Нерода <br> Архитекторы: В. Воронков, Ю. Воскресенский.",
  "description": "&emsp;Неотъемлемой часть советской эпохи стали памятники В. И. Ленину (Ульянову). Не стал исключением и Нижний Новгород – 19 апреля 1970 года в ознаменование 100-летия со дня рождения вождя мировой революции был открыт памятник Владимиру Ильичу Ленину, который, будучи еще молодым марксистом, не раз приезжал в Нижний Новгород для встреч с руководителями социал-демократических кружков и передовыми рабочими. Тысячи горьковчан (ныне – нижегородцы) в выходные дни добровольно принимали участие в строительстве площади Ленина – одной из центральных мест Нижнего Новгорода, на котором и установлен монумент В.И. Ленину. На торжественном открытие-митинге присутствовали представители всех трудовых коллективов города. И по ныне ежегодно здесь проходят демонстрации 1 мая – Праздник весны и труда, день международной солидарности трудящихся и 7 ноября – День согласия и примирения (ранее – день Великой Октябрьской социалистической революции). <br> &emsp; Авторами проекта являются советский скульптор, народный художник РСФСР Ю.Г. Нерода, заслуженный архитектор РСФСР, лауреат премии Совета Министров СССР и ордена «Знак Почета», серебряного ордена ГДР, почетный гражданин г. Нижнего Новгорода В. В. Воронков и архитектор Ю.В. Воскресенский. 17-метровая бронзовая скульптура руководителя Октябрьской революции 1917 года отлита на Ленинградском заводе «Монументскульптура» и Горьковском тресте «Стройгаз». Фигура основателя КПСС развернута к Оке и возвышается над рекой на пьедестале из серого гранита. Владимир Ильич правой рукой указывает путь к светлому коммунистическому будущему всем строителям социализма, а левую с силой прижимает к груди, в глазах его застыла надежда и стремление двигаться вперед к намеченной цели. Справа от памятника установлена скульптурная композиция, которая символизирует единство трудового народа, идущего за вождем мирового пролетариата. Композиция состоит из 4-х бронзовых скульптур: впереди изображен рабочий, с гордостью несущий серп и молот, а за ним с неумолимой стойкостью и с верой в сердце за правое дело несут развивающееся знамя красноармейцы.<br>",
  "imageUrl": "http://i.imgur.com/D2aeiyJ.jpg"
}
