// Группы объектов
var groups = [
  {
    name: "Памятники",
    groupid: "0",
    style: "islands#redGlyphIcon",
    icon: "fa-solid fa-monument", //Иконка для фильтра
    items: [
      {
        id: "mon_1",
        center: [56.329998, 44.00941],
        name: "Памятник Валерию Павловичу Чкалову",
      },
      {
        id: "mon_2",
        center: [56.326796, 44.006875],
        name: "Памятник Кузьме Минину",
      },
      {
        id: "mon_3",
        center: [56.313372, 43.990742],
        name: "Памятник Максиму Горькому",
      },
      {
        id: "mon_4",
        center: [56.32433, 43.980875],
        name: "Памятник Жюлю Верну",
      },
      {
        id: "mon_5",
        center: [56.326026, 43.959518],
        name: "Памятник В. И. Ленину",
      },
      {
        id: "mon_6",
        center: [56.23813, 43.95539],
        name: "Громозека",
      },
      {
        id: "mon_7",
        center: [56.324251, 44.002154],
        name: "Памятник Н. А. Добролюбову",
      },
    ],
  },
  {
    name: "Церкви, храмы, соборы",
    groupid: "1",
    style: "islands#yellowGlyphIcon",
    icon: "fa-solid fa-cross",
    items: [
      {
        id: "chu_1",
        center: [56.323375, 43.987112],
        name: "Храм преподобного Сергия Радонежского",
      },
      {
        id: "chu_2",
        center: [56.333719, 43.971365],
        name: "Кафедральный собор во имя Святого Благоверного Князя Александра Невского",
      },
      {
        id: "chu_3",
        center: [56.357928, 43.869157],
        name: "Церковь Александра Невского",
      },
      {
        id: "chu_4",
        center: [56.349866, 43.872054],
        name: "Спасо-Преображенский собор",
      },
      {
        id: "chu_5",
        center: [56.262482, 43.878971],
        name: "Собор Николая Чудотворца",
      },
      {
        id: "chu_6",
        center: [56.284367, 43.999986],
        name: "Церковь Всех Святых в Марьиной роще",
      },
      {
        id: "chu_7",
        center: [56.308588, 44.046821],
        name: "Церковь Живоначальной Троицы",
      },
      {
        id: "chu_8",
        center: [56.320278, 43.876647],
        name: "Храм в честь иконы Божией Матери Скоропослушница",
      },
    ],
  },
  {
    name: "Архитектурные достопримечательности",
    groupid: "2",
    style: "islands#blueGlyphIcon",
    icon: "fa-solid fa-landmark",
    items: [
      {
        id: "alm_1",
        center: [56.328324, 43.961313],
        name: "Нижегородская Ярмарка",
      },
      {
        id: "alm_2",
        center: [56.320128, 43.998836],
        name: "Нижегородское отделение Государственного банка",
      },
      {
        id: "alm_3",
        center: [56.331006, 44.009474],
        name: "Чкаловская Лестница",
      },
      {
        id: "alm_4",
        center: [56.329307, 44.016119],
        name: "Усадьба Рукавишниковых",
      },
      {
        id: "alm_5",
        center: [56.3221, 44.012239],
        name: "Дом трудолюбия имени Михаила и Любовии Рукавишниковых",
      },
      {
        id: "alm_6",
        center: [56.319774, 43.988972],
        name: "Усадьба купца Маркова",
      },
      {
        id: "alm_7",
        center: [56.316589, 44.018841],
        name: "Казённый винный склад",
      },
      {
        id: "alm_8",
        center: [56.315011, 43.990823],
        name: "Бывш. училище Императора Александра II",
      },
      {
        id: "alm_9",
        center: [56.316873, 43.988667],
        name: "Особняк купца С.А. Иконникова",
      },
    ],
  },
  {
    name: "Граффити",
    groupid: "3",
    style: "islands#greenGlyphIcon",
    icon: "fa-solid fa-spray-can",
    items: [
      {
        id: "gra_1",
        center: [56.321796, 44.002043],
        name: "Граффити 'Обновление прошивки'",
      },
      {
        id: "gra_2",
        center: [56.306373, 43.969542],
        name: "Граффити 'Большой брат'",
      },
      {
        id: "gra_3",
        center: [56.305279, 43.981983],
        name: "Граффити 'На Волге'",
      },
      {
        id: "gra_4",
        center: [56.330725, 43.963478],
        name: "Граффити 'Торговка'",
      },
      {
        id: "gra_5",
        center: [56.34265, 43.940975],
        name: "Граффити 'Прятки'"
      },
      {
        id: "gra_6",
        center: [56.349769, 43.924204],
        name: "Граффити 'Дворец цветов'"
      },
      {
        id: "gra_7",
        center: [56.328693, 43.954486],
        name: "Граффити 'Счастливая жизнь взаймы'"
      },
      {
        id: "gra_8",
        center: [56.322073, 43.95662],
        name: "Граффити 'New world order ver. 1.0'",
      },
      {
        id: "gra_9",
        center: [56.317867, 44.009544],
        name: "Граффити 'Филворд'",
      },
      {
        id: "gra_10",
        center: [56.319973, 44.044416],
        name: "Граффити 'Лесоповал'",
      },
    ],
  },
];
