{
  "name": "Нижегородское отделение Государственного банка",
  "date": "Дата основания 1911 год <br> Строительство 1911—1913 годы",
  "author": "Архитектор: Владимир Покровский",
  "description": "<br> &emsp;Нижегородское отделение Государственного банка — одно из немногих в стране зданий, никогда не менявших своих функций и архитектурного облика. Сооружение сочетает в себе черты романской архитектуры и русского зодчества XVII века, выражая тем самым идею величия Императорской России, её несломленности и верности патриархальным традициям.<br> &emsp;<h3>История Государственного банка</h3> <br> &emsp;Конец XIX века — время, когда за Нижним Новгородом закрепилось звание «кармана» России. Временная банковская контора, работавшая два месяца в году, была учреждена в городе в начале XIX века и размещалась в Ярмарочном доме. С развитием торговли банковская система постепенно улучшалась, и рыночные отношения приходилось поддерживать постоянно. Со временем было принято решение о строительстве Нижегородского отделения Государственного банка.<br> &emsp;<h3>Строительство</h3> <br> &emsp;Ансамбль Нижегородского отделения Госбанка состоит из главного корпуса, обращенного своим фасадом на улицу Б. Покровская, жилого флигеля для служащих, часозвони, хранилища и кованой ограды с воротами. Строительство комплекса началось в 1911 году и финансировалось не за счёт купечества, как это обычно было, а за счёт государственной казны. Строительство банка было приурочено к празднованию 300-летия окончания гражданской войны и польской интервенции, к 300-летию начала правления династии Романовых. Однако существует другая, более важная причина, по которой финансирование велось за счет государства. В 1910 году царское правительство уже предвидело неизбежность развязки империалистической войны и решило переместить все ценности с западных территорий России в её центральную часть. В Государственном банке Нижнего Новгорода хранился почти весь золотой запас страны. <br> &emsp;<h3>Архитектурное решение банка </h3> <br> &emsp;Идея о государственном величии в значительной степени определила внешний вид сооружения. По итогам конкурса на лучший проект архитектором здания стал Владимир Покровский, уже признанный к тому времени мастер неорусского стиля. Зодчий считал, что именно допетровская архитектура имеет глубокие корни и чисто народный характер. Он спроектировал здание банка по образу древнерусского терема с крыльцом, фигурной кровлей, резным обрамлением окон и обильным украшением сооружения национальными орнаментами. Мастер искусно постарался, придав сооружению государственного значения ещё и образ настоящего замка, вход которого с обеих сторон окружён башнями-бойницами. Комплекс получился настолько красивым, что в 2016 году он попал в список символов Нижнего Новгорода, которые могли бы быть представлены на купюрах номиналом в 200 и 2000 рублей. Интересным объектом, входящим в ансамбль банка, является часозвоня. В городе существуют две похожие легенды о том, почему возникло это сооружение и почему оно находится в стороне от комплекса. <br> &emsp;<h3>Интерьеры банка</h3> <br> &emsp;Особую ценность в архитектуре Госбанка представляют интерьеры, исполненные в характере русского искусства XVII века. Многофигурные композиции, аллегорические изображения и орнаменты украшают стены и своды вестибюля, лестниц, залов первого и второго этажа. Над росписью залов работали известный иллюстратор русских народных сказок Иван Билибин и московские иконописцы братья Пашковы. Иван Билибин создал эскизы росписей главного операционного зала и зала Учетного комитета. Первые хранятся в Музее архитектуры имени А. В. Щусева, а вторые опубликованы в каталоге Russian Art аукционного дома Christie's от 29 ноября 2010 года. Над росписью залов работали известный иллюстратор русских народных сказок Иван Билибин и московские иконописцы братья Пашковы. В основных залах и фойе обоих этажей банка роспись по эскизам И. Билибина была поручена братьям Пашковым. Художественные оформления остальных помещений Николай и Григорий создавали по собственным образцам. Росписи по эскизам И. Билибина отличают тщательная прорисовка деталей и изящные силуэты. Несмотря на это, всё живописное убранство интерьеров выглядит цельно и гармонично. В нём отражается главная идея здания — величие Императорской России, её самобытность и верность патриархальным традициям. В интерьерах Госбанка обыгрываются сюжеты, посвящённые выдающейся роли Нижнего Новгорода в истории страны, подвигу второго народного ополчения, избранию на российский престол Михаила Фёдоровича и 300-летию Дома Романовых. На первом этаже банка расположены вестибюль, аванзал и отделение мелкого кредита. Второй этаж занимают два аванзала, так называемая «Царская комната» (ожидальная), зал Учётного комитета и операционный зал. Каждое помещение имеет свою тематику и особую цветовую гамму. На стенах «Царской комнаты» можно увидеть роспись «Избрание на царство Михаила Федоровича» и изображения с видами палат бояр Романовых в Москве и Костроме. Аванзал второго этажа банка украшают клейма с фигурами, символизирующими времена года. На сводах зала Учётного комитета изображены фигуры, восседающие на троне и представляющие четыре стороны света.",
  "imageUrl": "https://novation-nn.ru/wp-content/uploads/2018/06/gosudarstvennii-bank-nizhnego-novgoroda-9.jpg",
  "infoUrl": "https://novation-nn.ru/gosudarstvennii-bank-nizhnego-novgoroda/"
}
