{
  "name": "Памятник Валерию Павловичу Чкалову",
  "date": "Дата открытия: 1940",
  "author": "Автор: И. А. Менделевич",
  "description": "&emsp;Памятник Валерию Чкалову — одна из достопримечательностей Нижнего Новгорода, установлен вблизи Георгиевской башни Нижегородского кремля в честь знаменитого советского лётчика, совершившего первый беспосадочный перелёт из СССР в США через Северный полюс. От памятника к Волге спускается Волжская лестница, которую также называют «Чкаловской».<br> На месте современного памятника В. П. Чкалову в начале XVII века был основан Происхожденский женский монастырь, впоследствии получивший название Крестовоздвиженского и перенесённый в 1815 году на своё нынешнее место у площади Лядова. Ветхие строения монастыря сохранялись до 1840 года, когда сносились все строения на прилегающих к кремлю территориях, и вдоль стен устраивалась зона отдыха горожан с прокладкой прогулочных троп, обсаженных деревьями и кустарниками. Памятник легендарному лётчику-испытателю был открыт 15 декабря 1940 года, в день второй годовщины его гибели во время испытательного полёта. Автором скульптуры стал друг В. П. Чкалова И. А. Менделевич, с которым они вместе выбрали это место для памятника А. М. Горькому. И. А. Менделевич был удостоен за эту работу Сталинской премии. Архитекторы памятника: И. Г. Таранов и В. С. Андреев.<br> На поверхности пьедестала нанесены контуры карты Северного полушария с указанием маршрутов перелетов героического экипажа Чкалова-Байдукова-Белякова на Дальний Восток и через Северный полюс в Америку. Сам пьедестал облицован лабрадоритом. На пьедестале нанесены годы жизни лётчика и надпись «Валерию Чкалову, великому лётчику нашего времени». Под этими словами, на картой полётов, видны отверстия от креплений — там была надпись «сталинскому соколу», удалённая во время борьбы с культом личности Сталина[2]. Поверхность постамента покрыта изображением карты со схемой двух самых дальних перелётов В. Чкалова, а столица России отмечена рубиновой звездой.",
  "imageUrl": "https://yourenta.ru/dostoprimechatelnosti/nnov/pamyatnik-v-p-chkalovu.jpg",
  "infoUrl": "https://ru.wikipedia.org/wiki/Памятник_Валерию_Чкалову"
}
