{
  "name": "Памятник Жюлю Верну",
  "date": "Дата открытия: 27 сентября 2015 г.",
  "author": "Скульптор: Фаниль Валиуллин.",
  "description": "&emsp;В 2015 году в Нижнем Новгороде установили памятник Жюлю Верну (первый и единственный в России). <br>&emsp;Жюль Верн собирался, но не успел побывать в России, однако посвятил ей немало страниц в своих произведениях и даже целые романы. В России разворачивается действие девяти его романов. А в романе «Михаил Строгов: курьер царя», написанном в 1874—1875 годах, подробно и ярко описаны Нижний Новгород и Нижегородская ярмарка.<br> &emsp;Туда, на Нижегородскую ярмарку, к заволжским далям, и устремляет взор скульптура писателя на воздушном шаре. Шар уже приподнимается над землей. Еще чуть-чуть, и он полетит... Писатель летал на воздушном шаре всего 24 минуты, но их оказалось достаточно, чтобы сочинить целый роман, в котором он, как всегда, предвидел научные открытия.<br> &emsp;Писатель предсказал и те открытия, которые произойдут в России, в частности Транссибирскую магистраль. В книге Жюля Верна «Удивительное путешествие по российским железным дорогам» он говорит о «Великом сибирском пути от Урала до Владивостока длиною шесть тысяч пятьсот тридцать километров», с которым, как он пишет, не может сравниться «ни одна железная дорога, даже американская». &emsp;Жанровая композиция, посвященная Жюлю Верну, стала первой в России и шестой в мире. Она представляет собой путешественника, летящего на воздушном шаре. По задумке автора этим путешественником является сам писатель. Установленный на постаменте воздушный шар воссоздает момент отрыва от земли, что является символом полета фантазии. Бронзовая фигура писателя выполнена в реалистичном стиле в натуральную величину. Забравшись в корзину воздушного шара, можно сфотографироваться с 'Жюлем Верном'. Мероприятие открытия памятника приурочено к Году литературы в России и 110-й годовщине со дня смерти писателя.",
  "imageUrl": "https://fs3.fotoload.ru/f/0619/1561804655/1920x1080/d4cb277f14.jpg",
  "infoUrl": "https://vk.com/wall-70409513_108336"
}
