{
  "name": "Памятник Кузьме Минину",
  "date": "Дата открытия: 1 июня 1989 года",
  "author": "Скульптор: Олег Комов <br> Архитекторы: Е. И. Кутырева, В. В. Воронкова, Н. И. Комовой",
  "description": "&emsp;Памятник русскому национальному герою, который, обладая огромной энергией и ораторским даром, организовал сбор средств у сограждан на борьбу за освобождение Родины и стал одним из руководителей Земского ополчения 1611-1612 годов в период борьбы русского народа против польской интервенции, гражданину Кузьме Минину установлен на площади Минина и Пожарского напротив Дмитровской башни Нижегородского кремля. Изначально автором проекта выступил скульптор, член Союза советских художников Колобов Александр Иванович. В годы Великой Отечественной войны в Горьком (ныне – Нижний Новгород) объявили конкурс эскизов памятника Кузьме Минину. А.И. Колобов, имея собственную мастерскую, сразу же начал работать в материале, опередив других художников, работавших еще только над эскизами. В связи с чем, памятник герою-освободителю К. Минину был готов в течение нескольких месяцев. Монумент был торжественно открыт 7 ноября 1943 года на переименованной в честь данного события площади Минина и Пожарского и стал первым памятником военных лет. Фигура Кузьмы Минина была выполнена из бетона и выкрашена под бронзу, так как весь металл в годы Великой Отечественной войны поступал на заводы для нужд фронта. Из-за дешевого и недолговечного материала, из которого был создан памятник, летом 1985 году его демонтировали и отправили на реконструкцию в Балахну – предполагаемую родину героя.<br> &emsp; <b>1 июня 1989</b> года вместо старого был установлен новый монумент работы советского скульптора, графика, Народного художника СССР, Действительного члена АХ СССР, профессора, лауреата Государственной премии СССР О.К. Комова и архитекторов Е. И. Кутырева, В. В. Воронкова, Н. И. Комовой. Старый же памятник после реконструкции установили на Советской площади г. Балахна. Вновь установленный памятник – это постамент из красного гранита, увенчанный бронзовой фигурой К. Минина. Кузьма Минин запечатлен с поднятой левой рукой, символично призывая восстать против иноземных захватчиков и изгнать их с земли русской. Постамент украшен бронзовой табличкой с выгравированной надписью: «Великому патриоту земли Русской Козьме Минину».<br>",
  "imageUrl": "https://photo.foto-planeta.com/view/9/4/6/9/nizhniy-novgorod-946976.jpg",
  "infoUrl": "http://why.go2nn.ru/pamyatniki-pamyatnik-kuzmzme-mininu.html"
}
