{
  "name": "Памятник Максиму Горькому",
  "date": "Дата открытия: 2 ноября 1952",
  "author": "Скульптор: В. И. Мухина,<br> Архитекторы: В. В. Лебедев, П.П. Штеллер",
  "description": "&emsp;На одноименной площади в Нижнем Новгороде 2 ноября 1952 года был открыт памятник советскому писателю, прозаику, драматургу, основателю социологического реализма Максиму Горькому (Алексей Максимович Пешков). Идея создания памятника «буревестнику революции» появилась в 1939 году, и на Всесоюзном конкурсе проекта памятника А. М. Горькому победителем стал проект В. И. Мухиной, известной своей монументальной работой «Рабочий и колхозница». Но реализации в жизнь помешала начавшаяся в 1941 году Великая Отечественная Война. В послевоенные годы площадь Горького подверглась реконструкции, был организован сквер, на котором и был установлен монумент. Максим Горький родился 28 марта 1868 года в Нижнем Новгороде, но рано потерял родителей и был воспитан дедом Василием Кашириным, который научил мальчика чтению по церковным книгам. Горький, благодаря своим политическим взглядам и литературным произведениям, написанным в духе «социалистического реализма», получил официальное признание в годы СССР и стал «великим пролетарским писателем». В честь него Нижний Новгород был переименован в город Горький еще при жизни писателя. <br> &emsp; Автором проекта выступила скульптор, народный художник СССР, действительный член АХ ССС, лауреат пяти Сталинских премий В. И. Мухина, архитектурное решение принадлежит действительный члену Российской академии художеств, лауреату Государственных премий, архитектору В. В. Лебедеву и заслуженному архитектору РСФСРП, лауреату государственной премии П.П. Штеллеру. Бронзовая скульптура была отлита на Ленинградском заводе «Монументскульптура». С гордой осанкой в развевающемся на ветру плаще возвышается над городом семиметровая фигура знаменитого писателя. Сосредоточенным взглядом оглядывает он родную землю, заложив руки за спину, что подчеркивает огромную душевную взволнованность, сдерживаемую внутренней волей. Фигура расположена на четырехгранном постаменте, будто высеченным из скалы, на котором нанесена надпись: «М. Горький». Памятник входит в число объектов культурного наследия федерального и регионального значения, расположенных в Нижнем Новгороде. В городе располагаются еще несколько памятников знаменитому советскому писателю - на набережной Федоровского, в парке «Дубки», в парке Кулибина и во дворе музея Горького «Домик Каширина».",
  "imageUrl": "http://i.imgur.com/HioaN80.jpg"
}
