{
  "name": "Памятник Н. А. Добролюбову",
  "date": "Открыт: 31 января 1986",
  "author": "Скульптор: П. И. Гусев <br> Архитектор: Б. С. Нелюбин",
  "description": "В Нижнем Новгороде 31 января 1986 года состоялось торжественное открытие памятника литературному критику и публицисту, уроженцу Нижнего Новгорода Николаю Алекандровичу Добролюбову. Открытие было приурочено к 150-летию со дня рождения великого писателя. Добролюбов Н.А., несмотря на свою молодость, был гениальным сатириком, остроумным пародистом, вел активную литературную жизнь, много публиковался в журнале Н. А. Некрасова «Современник» с рядом исторических и литературно-критических работ, был душой выходившего при «Современнике» литературного приложения «Свисток». Разделяя антимонархические и антикрепостнические взгляды, в своих некоторых произведениях критиковал Николая I, но данные труды, как принципиально нелегальные и не пропущенные к печати цензурой, остались так и ненапечатанными при жизни. За свой короткий, но насыщенный жизненный путь, Добролюбов сумел совершить то, что довелось не многим – заронить семя в умы людей о свободном и справедливом обществе, стать знаменем революционного движения 1860-х и последующих годов. Умер великий писатель от туберкулеза в 25 лет и был похоронен на Волковском кладбище в Санкт-Петербурге рядом с Виссарионом Белинским. Именно с появления могилы Н.А. Добролюбова начали складываться Литераторские мостки - участок на кладбище, где захоронены многие русские и советские писатели, музыканты, актеры, архитекторы, ученые и общественные деятели.<br> &emsp;Монумент знаменитому земляку располагается на одной из самых старинных улиц Нижнего Новгорода, которая до революции считалась дворянской, - на Большой Покровской, в сквере на Театральной площади. Недалеко на улице Пожарская располагался дом № 5, где родился Николай Александрович, но который был снесен в начале XXI века. Авторами проекта выступили Народный художник РСФСР, почетный гражданин города Горького, скульптор П. И. Гусев и заслуженный архитектор РСФСР Б. С. Нелюбин. Скульптура изображает двадцатипятилетнего публициста, революционного демократа Н.А. Добролюбова в минуту задумчивости и напряженной работы мысли. Фигура Н.А. Добролюбова была отлита из бронзы на заводе художественного литья «Монументскульптура» (Ленинград), а постамент выполнен из красного гранита в городе Горьком (ныне Нижний Новгород). На постаменте выгравирована надпись: «Добролюбов».",
  "imageUrl": "http://i.imgur.com/NZ25tp8.jpg",
  "infoUrl": "http://why.go2nn.ru/pamyatniki-pamyatnik-nikolayu-aleksandrovichu-dobrolyubovu.html"
}
